Repository: myclabs/Inventory
Catalog: application/languages/AF/formTree.tmx
Source language: fr
Languages: en

source: Arbre des formulaires
en: Form tree

source: Ajouter une catégorie
en: Add a category

source: Ajout d'une catégorie
en: Creation of a category

source: Édition d'une catégorie
en: Edition of a category

source: Édition d'un formulaire
en: Edition of a form

source: Aucun
en: None

source: Cette catégorie ne peut pas être supprimée, car elle n'est pas vide (elle contient au moins un formulaire ou une autre catégorie).
en: This category cannot be deleted, since it is not empty (it contains at least a form or another category).
